{ "Quotes": [
    { "id": 1, "quote": "Life Begins At The End of Your Comfort Zone" },
    { "id": 2, "quote": "It'll Hurt.It'll Take Time.You Will Need to Push Your Body to Its Max.There Will Be Temptation But I Promise,It's Worth It" },
    { "id": 3, "quote": "What Do We Say To That ? NOT TODAY " },
    { "id": 4, "quote": "The Pain Of Today Is The Victory of Tomorrow" },
    { "id": 5, "quote": "Every Second Is A New Record" },
    { "id": 6, "quote": "Don't Give Up What You Want Most,For What You Want Now" },
    { "id": 7, "quote": "Pain is Temporary.Quitting Lasts Forever" },
    { "id": 8, "quote": "One Day You Will Thank Yourself For Not Giving Up" },
    { "id": 9, "quote": "When You Are Out There Partying and Horsing Around,Someone Out There At The Same Time Is Woking Hard.Someone Is Getting Smarter And Someone Is Winning" },
    { "id": 10, "quote": "What Comes Easy,Won't Last! What Lasts,Won't Come Easy" },
    { "id": 11, "quote": "Never Give in,Never,Never.In Nothing, Great Or Small,Large Or Petty.Never Give In Except to Convictions of Honour And Good Sense." },
    { "id": 12, "quote": "Don't Quit.Suffer Now And Live The Rest of Your Life As A Champion." },
    { "id": 13, "quote": "And I Said To My Body Softly,'I Want To Be Your Friend.'.It Took A Long Breath And Replied,'I've Been Waiting My Whole Life For This' " },
    { "id": 14, "quote": "Stop Looking For Happiness In the Same Place You Lost It." },
    { "id": 15, "quote": "Another Day Another Victory" },
    { "id": 16, "quote": "Scared To Speak To People.I Think That's My Most Favourite Benefit so Far. <br>  --Tyke--" },
    { "id": 17, "quote": "You Only Have To Be Strong For One More Day." },
    { "id": 18, "quote": "Give Me A Minute, I'm Good.Give Me An Hour,I'm Great.Give Me Six Months,I'm Unbeatable." },
    { "id": 19, "quote": "You Need 3 Hobbies.<br> One to Keep You Creative.<br>One to Keep You In Shape.<br>One To Make You Money" },
    { "id": 20, "quote": "If you want to get a life that is worth living, a life that expresses your deepest feelings and emotions and cares and dreams, you have to fight for it" },
    { "id": 21, "quote": "Se Production Process.<br>1. Food Converted To<br>2. Fluid, Fluid Converted To<br>3.Blood, Blood Converted To<br>4. Flesh, Flesh Converted To<br>5. Fat, Fat Converted To<br>6. Bone, Bone Converted To<br>7. Bone Marrow, Bone Marrow Converted To<br>8. Se<br>If You Eat Food Today, It Will Convert To Se After 30 Days.<br>Still Need Any Reason, Why To Follow NF" },
    { "id": 22, "quote": "Life is full of harmony. Notice it, Notice the bumble bee, the small child, and the smiling faces, Breathe the rain, and feel the wind. Live your life to the fullest potential, and fight for your dreams" }
] }
